function AboutPage() {
    return(
        <section id="about" class="section">
        <h2>История KFC</h2>
        <p>Мы завоевали сердца миллионов людей по всему миру! Kentucky Fried Chicken (с англ. — «Жареная курица из Кентукки»), аббрев. KFC («Кей-эф-си») — международная сеть ресторанов общественного питания, специализирующаяся на блюдах из курятины. Штаб-квартира компании располагается в городе Луисвилле, Кентукки. KFC — вторая по торговому обороту сеть кафе в мире, уступающая лишь компании McDonald's. По состоянию на 2019 год под брендом KFC работали 820 тысяч сотрудников и более 15 тысяч торговых точек в 134 странах мира. KFC является дочерней компанией корпорации Yum! Brands, также владеющей торговыми сетями Pizza Hut и Taco Bell.Оригинальный продукт KFC — обжаренные кусочки курицы в панировке, состоящей из одиннадцати трав и специй. Компоненты этой смеси, разработанной лично Сандерсом, составляют коммерческую тайну. Крупные порции данного блюда подаются в фирменном картонном ведёрке — баскете, придуманном первым концессионером KFC Питом Харманом в 1957 году. </p>
    </section>
    );
}

export default AboutPage;
